Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# spaces_view_move_contact_already_in_space
source: Contact is already in this Space.
ar: جهة الاتصال موجودة بالفعل في هذا Space.
bg: Контактът вече е в този Space.
cs: Kontakt už je v tomto Prostoru.
da: Kontaktpersonen er allerede i dette Space.
de: Kontakt ist bereits in diesem Space.
el: Η επαφή είναι ήδη σε αυτόν τον Χώρο.
es: El contacto ya está en este Space.
fa: مخاطب در حال حاضر در این Space است.
fi: Yhteyshenkilö on jo tässä Space.
fr: Le contact est déjà dans ce Space.
he: איש הקשר נמצא כבר בSpace זה.
hi: संपर्क इस Space में पहले से है।
hr: Kontakt je već u ovom Prostoru.
hu: A névjegy már ebben a Space-ben van.
id: Kontak sudah ada dalam Space ini.
it: Il contatto è già in questo Space.
ja: 連絡先は既にこのSkredboardにあります。
ko: 연락처는 이미이 Skredboard에 있습니다.
nb: Kontakt er allerede i denne Space.
nl: Het contact bevindt zich al in deze Space.
pl: Kontakt jest już w tej Space.
pt_pt: O contato já está neste Space.
ro: Contactul este deja în acest Space.
ru: Контакт уже есть в этом Space.
sk: Kontakt je už v tomto Priestore.
sl: Stik je že v tem Prostoru.
sq: Kontakti është tashmë në këtë Space.
sr_latn: Kontakt je već u ovom Space-u.
sv: Kontakt finns redan i detta Space.
tr: Temas zaten bu Space.
uk: Контакт уже є в цьому Space.
vi: Liên hệ đã có trong Không gian này.
zh_hans: 联系人已在此Skredboard中。
zh_hant: 聯繫人已在此Skredboard中。

# spaces_view_move_group_already_in_space
source: Group is already in this Space.
ar: المجموعة موجودة بالفعل في هذا Space.
bg: Групата вече е в този Space.
cs: Skupina už je v tomto Prostoru.
da: Gruppen er allerede i dette Space.
de: Gruppe ist bereits in diesem Space.
el: Η ομάδα είναι ήδη σε αυτόν τον Χώρο.
es: El grupo ya está en este Space.
fa: گروه در حال حاضر در این Space قرار دارد.
fi: Ryhmä on jo tässä Space.
fr: Le groupe est déjà dans ce Space.
he: הקבוצה נמצאת כבר בSpace זה.
hi: समूह पहले से ही इस Space में है।
hr: Grupa je već u ovom Prostoru.
hu: A csoport már ebben a Space-ben van.
id: Grup sudah ada dalam Space ini.
it: Il gruppo è già in questo Space.
ja: グループはすでにこのSkredboardにあります。
ko: 그룹은 이미이 Skredboard에 있습니다.
nb: Gruppen er allerede i denne Space.
nl: Groep bevindt zich al in deze Space.
pl: Grupa jest już w tej Space.
pt_pt: O grupo já está neste Space.
ro: Grupul este deja în acest Space.
ru: Группа уже в этом Space.
sk: Skupina je už v tomto Priestore.
sl: Skupina je že v tem Prostoru.
sq: Grupi është tashmë në këtë Space.
sr_latn: Grupa je već u ovom Space-u.
sv: Gruppen är redan i detta Space.
tr: Grup zaten bu Space da.
uk: Група вже в цьому Space.
vi: Nhóm đã có trong Không gian này.
zh_hans: 群组已经在这个Skredboard中。
zh_hant: 群組已經在這個Skredboard中。

# spaces_view_move_group_no_profile
source: To move a group to a Space, you must complete the profile that represents you to this group. Do you want to complete it?
ar: إلنقل مجموعة إلى Space ، يجب عليك إكمال ملف التعريف الذي يمثلك في هذه المجموعة. هل تريد إكماله؟
bg: За да преместите група в Space, трябва да завършите профила, който ви представя пред тази група. Искате ли да го завършите?
cs: Chcete-li přesunout skupinu do Prostoru, musíte dokončit profil, který vás této skupině představuje. Chcete jej dokončit?
da: For at flytte en gruppe til et Space, skal du udfylde den profil, der repræsenterer dig for denne gruppe. Vil du fuldføre det?
de: Um eine Gruppe in ein Space zu verschieben, müssen Sie das Profil vervollständigen, das Sie für diese Gruppe darstellt. Möchten Sie es vervollständigen?
el: Για να μετακινήσετε μια ομάδα σε έναν Χώρο, πρέπει να ολοκληρώσετε το προφίλ που σας αντιπροσωπεύει σε αυτήν την ομάδα. Θέλετε να το ολοκληρώσετε;
es: Para mover un grupo a un Space, debe completar el perfil que lo representa a este grupo. ¿Quieres completarlo?
fa: برای انتقال گروه به Spaceی ، باید نمایه ای را ارائه دهید که نمایانگر شما در این گروه باشد. آیا می خواهید آن را تکمیل کنید؟
fi: Jos haluat siirtää ryhmän Space, sinun on suoritettava profiili, joka edustaa sinua tähän ryhmään. Haluatko suorittaa sen?
fr: Pour déplacer un groupe vers un Space, vous devez compléter le profil qui vous représente dans ce groupe. Voulez-vous le compléter?
he: כדי להעביר קבוצה לSpace, עליך להשלים את הפרופיל שמייצג אותך מול איש קשר זה. האם ברצונך להשלים זאת?
hi: समूह को Space में ले जाने के लिए, आपको उस प्रोफ़ाइल को पूरा करना होगा जो आपको इस समूह का प्रतिनिधित्व करती है। क्या आप इसे पूरा करना चाहते हैं?
hr: Za premještanje grupe u Prostor morate dovršiti profil koji vas predstavlja toj grupi. Želite li ga dovršiti?
hu: Egy csoport Space-be helyezéséhez ki kell töltenie azt a profilt, amely Önt ennél a csoportnál képviseli. Szeretné kitölteni?
id: Untuk memindahkan grup ke Space, Anda harus melengkapi profil yang mewakili Anda ke grup ini. Apakah Anda ingin melengkapinya?
it: Per spostare un gruppo in uno Space, è necessario completare il profilo che rappresenta questo gruppo. Vuoi completarlo?
ja: グループをSpaceに移動するには、このグループを表すプロファイルを完成させる必要があります。完了しますか？
ko: 그룹을 Skredboard으로 이동하려면이 그룹에 대한 프로필을 작성해야합니다. 완료 하시겠습니까?
nb: For å flytte en gruppe til et Space, må du fullføre profilen som representerer deg for denne gruppen. Vil du fullføre det?
nl: Om een groep naar een Space te verplaatsen, moet u het profiel invullen dat u voor deze groep vertegenwoordigt. Wil je het voltooien?
pl: Aby przenieść grupę do Space, musisz wypełnić profil, który reprezentuje Cię w tej grupie w tej Space. Chcesz to zakończyć?
pt_pt: Para mover um grupo para um Space, você deve preencher o perfil que representa você para este grupo. Deseja completá-lo?
ro: Pentru a muta un grup într-un Space, trebuie să completați profilul care vă reprezintă pentru acest grup. Doriți să îl completați?
ru: Чтобы переместить группу в Space, вы должны заполнить профиль, который представляет вас в этой группе. Вы хотите завершить это?
sk: Ak chcete presunúť skupinu do Priestoru, musíte dokončiť profil, ktorý vás predstavuje tejto skupine. Chcete ho dokončiť?
sl: Za premik skupine v Prostor morate dokončati profil, ki vas predstavlja tej skupini. Želite ga dokončati?
sq: Për të lëvizur një grup në një Space, duhet të plotësoni profilin që ju përfaqëson për atë grup. A dëshironi ta plotësoni?
sr_latn: Da biste premestili grupu u Space, morate da dovršite profil koji vas predstavlja toj grupi. Želite li da ga dovršite?
sv: För att flytta en grupp till ett Space måste du fylla i profilen som representerar dig för denna grupp. Vill du slutföra det?
tr: Bir grubu Space a taşımak için, sizi bu gruba temsil eden profili tamamlamanız gerekir. Tamamlamak ister misiniz?
uk: Щоб перемістити групу в Space, ви повинні заповнити профіль, який представляє вас у цій групі. Ви хочете його завершити?
vi: Để chuyển nhóm, bạn cần hoàn tất hồ sơ đại diện. Bạn có muốn hoàn tất không?
zh_hans: 要将组移动到Space，您必须完成代表您进入该组的配置文件。您要完成吗？
zh_hant: 要將組人移至Skredboard，您必須完成定義個人資料以便為您組人標識自己。您要完成嗎？

# spaces_view_move_message
source: Are you sure you want to move the group?
ar: هل أنت متأكد أنك تريد نقل المجموعة؟
bg: Сигурни ли сте, че искате да преместите групата?
cs: Opravdu chcete přesunout skupinu?
da: Er du sikker på, at du vil flytte gruppen?
de: Sind Sie sicher, dass Sie die Gruppe verschieben möchten?
el: Είστε βέβαιοι ότι θέλετε να μετακινήσετε την ομάδα;
es: ¿Estás seguro de que quieres mover el grupo?
fa: آیا مطمئن هستید که می خواهید گروه را جابجا کنید؟
fi: Haluatko varmasti siirtää ryhmän?
fr: Voulez-vous vraiment déplacer le groupe?
he: האם אכן להעביר את הקבוצה?
hi: क्या आप वाकई समूह को स्थानांतरित करना चाहते हैं?
hr: Jeste li sigurni da želite premjestiti grupu?
hu: Biztosan át szeretné helyezni a csoportot?
id: Anda yakin ingin memindahkan grup?
it: Sei sicuro di voler spostare il gruppo?
ja: グループを移動してもよろしいですか？
ko: 그룹을 이동 하시겠습니까?
nb: Er du sikker på at du vil flytte gruppen?
nl: Weet je zeker dat je de groep wilt verplaatsen?
pl: Czy na pewno chcesz przenieść grupę?
pt_pt: Tem certeza de que deseja mover o grupo?
ro: Sigur doriți să mutați grupul?
ru: Вы уверены, что хотите переместить группу?
sk: Ste si istí, že chcete presunúť skupinu?
sl: Ali ste prepričani, da želite premakniti skupino?
sq: A jeni i sigurt që dëshironi ta lëvizni grupin?
sr_latn: Da li ste sigurni da želite da premestite grupu?
sv: Är du säker på att du vill flytta gruppen?
tr: Grubu taşımak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете перемістити групу?
vi: Bạn có chắc muốn chuyển nhóm này?
zh_hans: 您确定要移动组吗？
zh_hant: 您確定要移動組嗎？

# spaces_view_permission_not_allowed
source: You are not allowed to perform this action by the Space administrator.
ar: إنك غير مخول للقيام بهذا الإجراء من قبل مسؤول Space.
bg: Не ви е позволено да изпълните това действие от администратора на Space.
cs: Správce Prostoru vám tuto akci nepovoluje.
da: Du har ikke tilladelse til at udføre denne handling af Space -administratoren.
de: Sie sind nicht berechtigt, diese Aktion vom Space Administrator auszuführen.
el: Δεν επιτρέπεται να εκτελέσετε αυτήν την ενέργεια από τον διαχειριστή του Χώρου.
es: El administrador de Space no le permite realizar esta acción.
fa: شما مجاز به انجام این عمل توسط مدیر Space نیستید.
fi: Space-järjestelmänvalvoja ei saa suorittaa tätä toimintoa.
fr: Vous n’êtes pas autorisé à effectuer cette action par l’administrateur du Space.
he: אינך מורשה/ית על ידי מנהל הSpace לבצע פעולה זו.
hi: आपको Space व्यवस्थापक द्वारा यह क्रिया करने की अनुमति नहीं है।
hr: Administrator Prostora vam ne dopušta izvođenje ove radnje.
hu: A Space rendszergazdája nem engedélyezi ennek a műveletnek a végrehajtását.
id: Anda tidak diizinkan untuk melakukan tindakan ini oleh administrator Space.
it: Non è consentito eseguire questa azione dall’amministratore Space.
ja: Skredboard管理者によるこのアクションの実行は許可されていません。
ko: Skredboard관리자는이 작업을 수행 할 수 없습니다.
nb: Du har ikke lov til å utføre denne handlingen av Space -administratoren.
nl: U mag deze actie niet uitvoeren door de Space -beheerder.
pl: Nie możesz wykonać tej czynności przez administratora Space.
pt_pt: Você não tem permissão para executar esta ação pelo administrador do Space.
ro: Nu aveți voie să efectuați această acțiune de către administratorul Space-ului.
ru: Вы не можете выполнять это действие администратором Space.
sk: Správca Priestoru vám túto akciu nepovolil.
sl: S strani skrbnika Prostora vam ni dovoljeno izvesti tega dejanja.
sq: Nuk ju lejohet ta kryeni këtë veprim nga administratori i Space-it.
sr_latn: Administrator Space-a vam ne dozvoljava da izvršite ovu radnju.
sv: Du får inte utföra denna åtgärd av Space -administratören.
tr: Space yöneticisi tarafından bu işlemi gerçekleştirmenize izin verilmiyor.
uk: Вам заборонено виконувати цю дію адміністратором Space.
vi: Bạn không được quản trị viên Không gian cho phép thực hiện hành động này.
zh_hans: Skredboard管理员不允许您执行此操作。
zh_hant: Skredboard管理員不允許您執行此操作。

# spaces_view_sample_business
source: Business
ar: عمل
bg: Бизнес
de: Geschäftlich
el: Εργασία
es: Negocio
fa: کسب و کار
he: עֵסֶק
hi: व्यापार
hr: Posao
hu: Üzlet
id: Bisnis
ja: ビジネス
ko: 사업
pl: Biznes
pt_pt: Negócios
ro: Afaceri
ru: Бизнес
sk: Biznis
sl: Posel
sq: Biznes
sr_latn: Posao
sv: Företag
tr: İşletme
uk: Бізнес
vi: Công việc
zh_hans: 商业
zh_hant: 商業

# spaces_view_sample_business_name
source: Dr. John Doe
ar: دكتور جون دو
bg: Д‑р Джон Доу
de: Dr. Max Mustermann
el: Δρ. John Doe
fa: دکتر جان دو
fi: Tohtori John Doe
he: דר ג'ון דו
hi: डॉ. जॉन डो
id: Dokter John Doe
it: Dottor John Doe
ja: ジョン・ドゥ博士
ko: 존 도 박사
pl: Doktor John Doe
pt_pt: Doutor John Doe
ru: доктор Джон Доу
uk: Доктор Джон Доу
vi: BS. Nguyễn Văn A
zh_hans: 约翰·多伊博士
zh_hant: 約翰·多伊博士

# spaces_view_sample_family
source: Family
ar: عائلة
bg: Семейство
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
es: Familia
fa: خانواده
fi: Perhe
fr: Famille
he: מִשׁפָּחָה
hi: परिवार
hr: Obitelj
hu: Család
id: Keluarga
it: Famiglia
ja: 家族
ko: 가족
nb: Familie
nl: Familie
pl: Rodzina
pt_pt: Família
ro: Familie
ru: Семья
sk: Rodina
sl: Družina
sq: Familja
sr_latn: Porodica
sv: Familj
tr: Aile
uk: Сім'я
vi: Gia đình
zh_hans: 家庭
zh_hant: 家庭

# spaces_view_sample_family_name
source: Dad
ar: أب
bg: Татко
cs: Táta
da: Far
de: Papa
el: Μπαμπάς
es: Papá
fa: بابا
fi: Isä
fr: Papa
he: אַבָּא
hi: पापा
hr: Tata
hu: Apa
id: Ayah
it: Papà
ja: お父さん
ko: 아빠
nb: Pappa
nl: Pa
pl: Tata
pt_pt: Pai
ro: Tată
ru: Папа
sk: Otec
sl: Oče
sq: Babi
sr_latn: Tata
sv: Pappa
tr: Baba
uk: Тато
vi: Bố
zh_hans: 爸爸
zh_hant: 爸爸

# spaces_view_sample_friends
source: Friends
ar: أصدقاء
bg: Приятели
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es: Amigos
fa: دوستان
fi: Ystävät
fr: Amis
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman-teman
it: Amici
ja: 友達
ko: 친구
nb: Venner
nl: Vrienden
pl: Przyjaciele
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sl: Prijatelji
sq: Miq
sr_latn: Prijatelji
sv: Vänner
tr: Arkadaşlar
uk: друзі
vi: Bạn bè
zh_hans: 朋友们
zh_hant: 朋友們

# spaces_view_sample_friends_name
source: Johny
ar: جوني
bg: Джони
de: Hansi
fa: جانی
fr: Johnny
he: ג'וני
hi: जॉनी
ja: ジョニー
ko: 조니
pl: Johny'ego
ru: Джонни
tr: Johnny
uk: Джоні
zh_hans: 约翰尼
zh_hant: 強尼

# streaming_audio_view_error_message
source: An error has occured. Please try again.
ar: حدث خطأ. يرجى المحاولة مرة أخرى.
bg: Възникна грешка. Моля, опитайте отново.
cs: Došlo k chybě. Zkuste to prosím znovu.
da: En fejl er opstået. Prøv venligst igen.
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα. Παρακαλώ δοκιμάστε ξανά.
es: Se ha producido un error. Por favor inténtelo de nuevo.
fa: خطایی رخ داده است. لطفا دوباره تلاش کنید.
fi: Tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur est survenue. Veuillez réessayer.
he: אירעה שגיאה. בבקשה נסה שוב.
hi: एक गलती हुई है। कृपया पुन: प्रयास करें।
hr: Došlo je do pogreške. Pokušajte ponovno.
hu: Hiba történt. Kérjük, próbálja újra.
id: Sebuah kesalahan telah terjadi. Silakan coba lagi.
it: Si è verificato un errore. Per favore riprova.
ja: エラーが発生しました。 もう一度試してください。
ko: 오류가 발생했습니다. 다시 시도해 주세요.
nb: Det har oppstått en feil. Vær så snill, prøv på nytt.
nl: Er is een fout opgetreden. Probeer het alstublieft nog een keer.
pl: Wystąpił błąd. Proszę spróbuj ponownie.
pt_pt: Ocorreu um erro. Por favor, tente novamente.
ro: A apărut o eroare. Vă rugăm să încercați din nou.
ru: Произошла ошибка. Пожалуйста, попробуйте еще раз.
sk: Nastala chyba. Skúste to znova.
sl: Prišlo je do napake. Prosimo, poskusite znova.
sq: Ndodhi një gabim. Ju lutemi provoni përsëri.
sr_latn: Došlo je do greške. Pokušajte ponovo.
sv: Ett fel har uppstått. Var god försök igen.
tr: Bir hata meydana geldi. Lütfen tekrar deneyin.
uk: Сталася помилка. Будь ласка спробуйте ще раз.
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh_hans: 发生了错误。 请再试一次。
zh_hant: 發生了錯誤。請再試一次。

# streaming_audio_view_no_music_message
source: Please transfer music files to your device.
ar: الرجاء نقل بعض ملفات الموسيقى إلى جهازك.
bg: Моля, прехвърлете музикални файлове на устройството си.
cs: Přesuňte prosím hudební soubory do svého zařízení.
da: Overfør venligst nogle musikfiler til din enhed.
de: Bitte übertragen Sie Musikdateien auf Ihr Gerät.
el: Παρακαλώ μεταφέρετε αρχεία μουσικής στη συσκευή σας.
es: Transfiera archivos de música a su dispositivo.
fa: لطفا فایل های موسیقی را به دستگاه خود انتقال دهید.
fi: Siirrä joitain musiikkitiedostoja laitteellesi.
fr: Veuillez transférer des fichiers de musique sur votre appareil.
he: נא להעביר כמה קובצי מוזיקה למכשיר שלך.
hi: कृपया कुछ संगीत फ़ाइलें अपने डिवाइस पर स्थानांतरित करें।
hr: Prenesite glazbene datoteke na svoj uređaj.
hu: Kérjük, másolja át a zenei fájlokat a készülékére.
id: Harap transfer beberapa file musik ke perangkat Anda.
it: Trasferisci i file musicali sul tuo dispositivo.
ja: 音楽ファイルをデバイスに転送してください。
ko: 음악 파일을 장치로 전송하십시오.
nb: Overfør musikkfiler til enheten din.
nl: Breng enkele muziekbestanden over naar uw apparaat.
pl: Przenieś pliki muzyczne na swoje urządzenie.
pt_pt: Transfira os arquivos de música para o seu dispositivo.
ro: Vă rugăm să transferați fișiere muzicale pe dispozitiv.
ru: Перенесите музыкальные файлы на свое устройство.
sk: Preneste hudobné súbory do svojho zariadenia.
sl: Prosimo, prenesite glasbene datoteke v svojo napravo.
sq: Ju lutemi transferoni skedarët muzikorë në pajisjen tuaj.
sr_latn: Prebacite muzičke fajlove na svoj uređaj.
sv: Överför musikfiler till din enhet.
tr: Lütfen müzik dosyalarını cihazınıza aktarın.
uk: Перенесіть музичні файли на свій пристрій.
vi: Vui lòng chuyển các tệp nhạc vào thiết bị của bạn.
zh_hans: 请将一些音乐文件传输到您的设备。
zh_hant: 請將一些音樂文件傳輸到您的設備。

# streaming_audio_view_no_music_title
source: No music found 🙁
ar: لم يتم العثور على موسيقى 🙁
bg: Не е открита музика 🙁
cs: Žádná hudba nenalezena 🙁
da: Ingen musik fundet 🙁
de: Keine Musik gefunden 🙁
el: Δεν βρέθηκε μουσική 🙁
es: No se encontró música 🙁
fa: موسیقی پیدا نشد 🙁
fi: Musiikkia ei löytynyt 🙁
fr: Aucune musique trouvée 🙁
he: לא נמצאה מוזיקה 🙁
hi: कोई संगीत नहीं मिला 🙁
hr: Nije pronađena glazba 🙁
hu: Nem található zene 🙁
id: Tidak ada musik yang ditemukan 🙁
it: Nessuna musica trovata 🙁
ja: 音楽が見つかりません🙁
ko: 음악을 찾을 수 없습니다 🙁
nb: Fant ingen musikk 🙁
nl: Geen muziek gevonden 🙁
pl: Brak muzyki 🙁
pt_pt: Nenhuma música encontrada 🙁
ro: Nu a fost găsită muzică 🙁
ru: Музыку не нашёл 🙁
sk: Hudba sa nenašla 🙁
sl: Ni bilo mogoče najti glasbe 🙁
sq: Nuk u gjet muzikë 🙁
sr_latn: Nije pronađena muzika 🙁
sv: Hittade ingen musik 🙁
tr: Müzik bulunamadı 🙁
uk: Музику не знайдено 🙁
vi: Không tìm thấy nhạc 🙁
zh_hans: 找不到音乐🙁
zh_hant: 找不到音樂🙁

# streaming_audio_view_title
source: Media sharing
ar: تقاسم وسائل الاعلام
bg: Споделяне на медии
cs: Sdílení médií
da: Deling af medier
de: Medienfreigabe
el: Κοινοποίηση πολυμέσων
es: Compartir medios
fa: اشتراک گذاری رسانه ها
fi: Median jakaminen
fr: Partage de médias
he: שיתוף מדיה
hi: मीडिया साझेदारी
hr: Dijeljenje medija
hu: Média megosztása
id: Berbagi media
it: Condivisione multimediale
ja: メディア共有
ko: 미디어 공유
nb: Deling av media
nl: Media delen
pl: Udostępnianie multimediów
pt_pt: Compartilhamento de mídia
ro: Partajare media
ru: Обмен медиафайлами
sk: Zdieľanie médií
sl: Deljenje medijev
sq: Ndarje media
sr_latn: Deljenje medija
sv: Dela media
tr: Medya paylaşımı
uk: Обмін медіафайлами
vi: Chia sẻ phương tiện
zh_hans: 媒体分享
zh_hant: 媒體分享

# streaming_audio_view_unsupported_message
source: This audio format is not supported by %@’s device.
ar: تنسيق الصوت هذا غير معتمد من قبل جهاز %@.
bg: Този аудио формат не се поддържа от устройството на %@.
cs: Tento zvukový formát není podporován zařízením %@.
da: Dette lydformat understøttes ikke af %@s enhed.
de: Dieses Audioformat wird vom Gerät von %@ nicht unterstützt.
el: Αυτός ο τύπος ήχου δεν υποστηρίζεται από τη συσκευή του/της %@.
es: Este formato de audio no es compatible con el dispositivo de %@.
fa: این قالب صوتی توسط دستگاه %@ پشتیبانی نمی‌شود.
fi: %@:n laite ei tue tätä äänimuotoa.
fr: Ce format audio n’est pas pris en charge par l’appareil de %@.
he: פורמט שמע זה אינו נתמך על ידי המכשיר של %@.
hi: यह ऑडियो प्रारूप %@ के उपकरण द्वारा समर्थित नहीं है।
hr: Ovaj audio format nije podržan na uređaju korisnika %@.
hu: Ez az audioformátum nem támogatott %@ készülékén.
id: Format audio ini tidak didukung oleh perangkat milik %@.
it: Questo formato audio non è supportato dal dispositivo di %@.
ja: このオーディオ形式は %@ のデバイスではサポートされていません。
ko: 이 오디오 형식은 %@의 장치에서 지원하지 않습니다.
nb: Dette lydformatet støttes ikke av %@s enhet.
nl: Dit audioformaat wordt niet ondersteund door het apparaat van %@.
pl: Ten format audio nie jest obsługiwany przez urządzenie użytkownika %@.
pt_pt: Este formato de áudio não é compatível com o dispositivo de %@.
ro: Acest format audio nu este suportat de dispozitivul lui %@.
ru: Этот аудиоформат не поддерживается устройством пользователя %@.
sk: Tento zvukový formát nie je podporovaný zariadením používateľa %@.
sl: Ta zvočni format ni podprt na napravi uporabnika %@.
sq: Ky format audio nuk mbështetet nga pajisja e %@.
sr_latn: Ovaj audio format nije podržan na uređaju korisnika %@.
sv: Detta ljudformat stöds inte av %@s enhet.
tr: Bu ses formatı %@ adlı kişinin cihazı tarafından desteklenmiyor.
uk: Пристрій користувача %@ не підтримує цей аудіоформат.
vi: Định dạng âm thanh này không được thiết bị của %@ hỗ trợ.
zh_hans: %@ 的设备不支持此音频格式。
zh_hant: %@ 的設備不支持此音頻格式。

# template_click_to_call_view_template_classified_ad
source: Classified ad
ar: اعلان مصنف
bg: Обява
cs: Inzerát
da: Rubrikannonce
de: Kleinanzeige
el: Αγγελία
es: Anuncio clasificado
fa: آگهی طبقه بندی شده
fi: Pikkuilmoitus
fr: Petite annonce
he: מודעה מסווגת
hi: वर्गीकृत विज्ञापन
hr: Mali oglas
hu: Apróhirdetés
id: Iklan Baris
it: Annuncio
ja: 案内広告
ko: 분류된 광고
nb: Rubrikkannonse
nl: Geclassificeerde advertentie
pl: Ogłoszenie drobne
pt_pt: Anúncio classificado
ro: Anunț de mică publicitate
ru: Рубричное объявление
sk: Inzerát
sl: Mali oglas
sq: Shpallje
sr_latn: Mali oglas
sv: Klassificerad annons
tr: Video dörrklocka
uk: Оголошення
vi: Rao vặt
zh_hans: 分类广告
zh_hant: 分類廣告
